Repository: omarmeksassi/cms.refugee.info
Catalog: border_closures/locale/*/LC_MESSAGES/django.po
Languages: ar, fa

source: Syrian
ar: سـوري
fa: سوری

source: Pakistani
ar: بـاكستـاني
fa: پاکستانی

source: Afghan
ar: الأفغـان
fa: افغان

source: Afghani
ar: أفغـاني
fa: افغانی

source: Iraqi
ar: عـراقي
fa: عراقی

source: Iranian
ar: إيـرانـي
fa: ایرانی

source: Eritrean
ar: إرتري
fa: اریتره ای

source: Border Closures
ar: إغلاق الحـدود
fa: انسدادهای مرزی

source: Border dashboard
ar: لوحـة الإعدادات الخاصة بالحدود
fa: دیوار مرزی

source: Exit Country
ar: مغـادرة البلاد
fa: کشور محل خروج

source: Entry Country
ar: دخـول البلاد
fa: کشور محل ورود

source: Borders
ar: الحـدود
fa: مرزها

source: Nationalities
ar: الجنسيـات
fa: ملیت ها

source: Border Nationalities
ar: الجنسيـات على الحـدود
fa: ملیت های مرزی

source: Nationality
ar: الجنسية
fa: ملیت

source: Status
ar: الحـالة
fa: وضیعت قانونی

source: Open
ar: مفتــوح
fa: باز

source: Closed
ar: مغلـق
fa: بسته

source: Other Nationalities
ar: جنسيـات أخـرى
fa: ملیت های دیگر
